Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Preview of the selected font
bg: Преглед на избрания шрифт
ca: Vista prèvia de la font seleccionada
cs: Náhled vybraného písma
da: Forhåndsvisning af den valgte skrifttype
de: Vorschau für ausgewählte Schrift
el: Προεπισκόπηση της επιλεγμένης γραμματοσειράς
es: Previsualizar la fuente seleccionada
et: Valitud fondi eelvaatlus
fi: Valitun kirjasimen esikatselu
fr: Aperçu de la police sélectionnée
hu: A kiválasztott betűtípus előnézeti képe
it: Anteprima del tipo di carattere selezionato
ja: 選択されたフォントのプレビュー
lv: Testēt Distribūciju Sarakstus
nl: Voorbeeld van het geselecteerde lettertype
pl: Podgląd wybranej czcionki
pt: Antevisão do tipo de letra seleccionado
ro: Previzualizarea fontului selectat
sk: Náhľad vybraného písma
sl: Ogled izbrane pisave
sv: Förhandsgranskning av markerat teckensnitt
tr: Seçilen yazıtipinin önizlemesi

source: Previous Completion Match
bg: Предишно съвпадение
ca: Coincidència d'acabament prèvia
cs: Předchozí odpovídající položka
da: Forrige fuldstændiggørelsesmodstykke
de: Vorherige Ergänzung
el: Προηγούμενο ταίριασμα συμπλήρωσης
es: Coincidencia anterior del completado
et: Eelmine lõpuleviimise kokkulangevus
eu: Aurreko Osatzearen Parekatzea
fi: Edellinen täydennysosuma
fr: Correspondance d'autocomplètement précédente
hu: Az előző illeszkedő kiegészítés
is: Fyrri textaklárunarmöguleiki
it: Corrispondenza completamento precedente
ja: 前の補完マッチ
lt: Ankstesnis atitikmuo
lv: Iepriekšējās Komplektācijas atbilstība
nl: Vorige overeenkomstige completering
pl: Poprzedni wynik dopełnienia
pt: Completação Anterior
ro: Potrivirea precedentă
sk: Predchádzajúca zhoda
sl: Prejšnji zadetek
sv: Föregående kompletteringsträff
tr: Önceki Tamamlama Eşlenir

source: Previous Item in List
bg: Предишен в списъка
ca: Ítem previ de la llista
cs: Předchozí položka v seznamu
da: Forrige punkt på listen
de: Vorheriges Listenelement
el: Προηγούμενο αντικείμενο στη λίστα
es: Elemento anterior en la lista
et: Eelmine element nimekirjas
eu: Zerrendaren Aurreko Elementua
fi: Edellinen tietue listalla
fr: Élément précédent dans la liste
hu: A lista előző eleme
is: Fyrri liður í listanum
it: Elemento precedente nella lista
ja: 前のリスト中のアイテム
lt: Ankstesnis sąrašo objektas
lv: Iepriekšējais Elements Sarakstā
nl: Vorig item in de lijst
pl: Poprzednia pozycja na liście
pt: Item Anterior na Lista
ro: Itemul precedent în listă
sk: Predchádzajúca položka v zozname
sl: Prejšnja postavka s seznama
sv: Föregående post i listan
tr: Listedeki Önceki Öğe

source: Previous month
bg: Предишен месец
ca: Mes anterior
cs: Předchozí měsíc
da: Forrige måned
de: Voriger Monat
el: Προηγούμενος μήνας
es: Mes anterior
et: Eelmine kuu
eu: Aurreko hilabetea
fi: Edellinen kuukausi
fr: Mois précédent
hu: Előző hónap
is: Fyrri mánuður
it: Mese precedente
ja: 前の月
lt: Ankstesnis mėnuo
lv: Iepriekšējās Komplektācijas atbilstība
nl: Vorige maand
pl: Poprzedni miesiąc
pt: Mês anterior
ro: Luna precedentă
sk: Predchádzajúci mesiac
sl: Prejšnji mesec
sv: Föregående månad
tr: Geçen ay

source: Previous year
bg: Предишна година
ca: Any anterior
cs: Předchozí rok
da: Forrige år
de: Voriges Jahr
el: Προηγούμενο έτος
es: Año anterior
et: Eelmine aasta
eu: Aurreko urtea
fi: Edellinen vuosi
fr: Année précédente
hu: Előző év
is: Fyrra ár
it: Anno precedente
ja: 前の年
lt: Ankstesni metai
lv: &Iepriekšējā Lapa
nl: Vorig jaar
pl: Poprzedni rok
pt: Ano anterior
ro: Anul precedent
sk: Predchádzajúci rok
sl: Prejšnje leto
sv: Föregående år
tr: Gelecek yıl

source: Primary shortcut:
bg: Основна клавишната комбинация:
ca: Drecera primaria:
cs: Primární zkratka:
da: Primær genvej:
de: Primäres Tastenkürzel:
el: Κύρια συντόμευση:
es: Acceso rápido primario
et: Esmane kiirklahv:
eu: Lasterbidea nagusia:
fi: Ensisijainen näppäinyhdistelmä:
fr: Raccourci principal :
hu: Elsődleges billentyűkombináció:
is: Hreinsa flýtilykil
it: Scorciatoia primaria:
ja: 優先するショートカット:
lt: Išvalyti spartųjį klavišą
lv: Dzēst īsinājumikonu
nl: Hoofdsneltoets:
pl: Główny skrót:
pt: Atalho primário:
ro: Accelerator primar:
sk: Primárna skratka:
sl: Glavna bližnjica:
sv: Primär snabbtangent:
tr: Birincil kısayol:

source: Print
bg: Печат
ca: Imprimeix
cs: Tisk
da: Udskriv
de: Drucken
el: Εκτύπωση
es: Imprimir
et: Trükkimine
eu: Inprimatu
fi: Tulosta
fr: Imprimer
hu: Nyomtatás
is: Prenta
it: Stampa
ja: 印刷
lt: Spausdinti
lv: Drukāt
nl: Afdrukken
pl: Drukuj
pt: Imprimir
ro: Tipăreşte
sk: Tlač
sl: Natisni
sv: Utskrift

source: Print %1
bg: Печат на %1
ca: Imprimeix %1
cs: Vytisknout %1
da: Udskriv %1
de: %1 drucken
el: Εκτύπωση %1
es: Imprimir %1
et: %1 trükkimine
eu: Inprimatu %1
fi: Tulosta %1
fr: Imprimer %1
hu: Nyomtatás - %1
is: Prenta
it: Stampa %1
ja: %1 を印刷
lt: Spausdinti
lv: Drukāt
nl: %1 afdrukken
pl: Drukuj %1
pt: Imprimir o %1
ro: Tipăreşte %1
sk: Tlač %1
sl: Natisni %1
sv: Skriv ut %1
tr: Yazdır: %1

source: Print Frame
bg: Печат на фрейм
ca: Imprimeix el marc
cs: Tisknout rámec
da: Udskriv ramme
de: Rahmen drucken
el: Εκτύπωση πλαισίου
es: Imprimir marco
et: Trüki raam
eu: Koadroa Inprimatu
fi: Tulosta kehys
fr: Imprimer le cadre
hu: A keret nyomtatása
is: Prenta ramma
it: Stampa frame
ja: フレームを印刷
lt: Spausdinti kadrą
lv: Drukāt Kadru
nl: Frame afdrukken
pl: Drukuj ramkę
pt: Imprimir a Moldura ('Frame')
ro: Tipăreşte cadrul
sk: Vytlačí rámec
sl: Natisni okvir
sv: Skriv ut ram
tr: Çerçeveyi Yazdır

source: Print Frame...
bg: Печат на фрейма...
ca: Imprimeix el marc...
cs: Tisknout rámec...
da: Udskriv ramme...
de: Rahmen drucken...
el: Εκτύπωση πλαισίου...
es: Imprimir marco...
et: Trüki raam...
eu: Koadroa Inprimatu...
fi: Tulosta kehys...
fr: Imprimer le cadre...
hu: A keret nyomtatása...
is: Prenta ramma...
it: Stampa il frame...
ja: フレームを印刷...
lt: Spausdinti kadrą...
lv: Drukāt Kadru...
nl: Frame afdrukken...
pl: Drukuj ramkę...
pt: Imprimir a Moldura ('Frame')...
ro: Tipăreşte cadru...
sk: Tlačiť Rámec
sl: Natisni okvir ...
sv: Skriv ut ram...
tr: Çerçeveyi Yazdır...

source: Print Frame<p>Some pages have several frames. To print only a single frame, click on it and then use this function.
bg: Печат на фрейм<p> Възможно е страниците да имат няколко фрейма (подстраници). За да разпечатате само един от тях, изберете го, като щракнете с мишката в него и след това изберете този бутон.
ca: Imprimeix el marc <p> Algunes pàgines tenen diversos marcs. Per a imprimir només un sol marc, cliqueu-hi i llavors useu aquesta funció.
cs: Vytisknout rámec<p>Některé stránky mají více rámců. K vytisknutí pouze jednoho rámce na něj nejprve klikněte a poté použijte tuto funkci.
da: Udskriv ramme<p>Nogle sider har adskillige rammer. For kun at udskrive én ramme klikkes der på den og så bruges denne funktion.
de: Rahmen drucken<p>Einige Seiten bestehen aus mehreren Rahmen. Um lediglich einen davon auszudrucken, klicken Sie bitte darauf und verwenden dann diese Funktion.
el: Εκτύπωση πλαισίου<p>Μερικές σελίδες έχουν πολλά πλαίσια. Για να εκτυπώσετε μόνο ένα πλαίσιο, κάντε κλικ πάνω σε αυτό και μετά χρησιμοποιήστε αυτήν τη λειτουργία.
es: Marco de impresión<p>Algunas páginas disponen de varios marcos. Para imprimir un sólo marco, pulse sobre el y después use esta función.
et: Trüki raam<p>Mõnel leheküljel on mitu raami, neist ainult ühe trükkimiseks klõpsa raamil ja seejärel kasuta seda käsku.
fi: Tulosta kehys <p> Joillain sivuilla on muutama eri kehys. Tulostaaksesi vain yhden kehyksen sisällän, napsauta sitä ja valitse tämä toiminto.
fr: Imprimer le cadre<p>Certaines pages ont plusieurs cadres. Pour n'imprimer qu'un simple cadre, cliquez dessus et utilisez cette fonction.
hu: A keret tartalmának nyomtatása<p>Egy oldal több keretből is állhat. Ha csak egy keretet szeretne kinyomtatni, annak kijelölése után használja ezt a funkciót.
it: Stampa frame<p>Alcune pagine contengono più di un frame. Per stampare un singolo frame, facci clic sopra e usa questa funzione.
ja: フレームの印刷<p> ページによっては複数のフレームが含まれています。そのうちの特定の フレームのみ印刷したいときは、そのフレームをクリックしてから、 この機能を使って下さい。
nl: Frame afdrukken<p> Sommige pagina's bestaan uit meerdere frames. Als u alleen een bepaald frame wilt afdrukken, druk dan op deze knop.
pl: Drukuj ramkę <p> Niektóre strony składają się z kilku ramek. Żeby wydrukować tylko jedną z nich, kliknij na niej i użyj tej funkcji.
pt: Imprimir a Moldura ('Frame')<p>Algumas páginas têm várias 'frames'. Para imprimir apenas uma delas, carregue nela e utilize esta função.
ro: Tipăreşte cadrul<p> Unele pagini sînt formate din mai multe cadre. Pentru a tipări numai un singur cadru, daţi clic pe el şi utilizaţi această funcţie.</p>
sk: Tlačiť rámec<p>Niektoré stránky obsahujú niekoľko rámcov. Ak chcete vytlačiť iba jediný rámec, kliknite naň a použite túto funkciu.
sl: Natisni okvir <p> Nekatere strani imajo več okvirjev. Da bi natisnili samo en okvir, kliknite na njega in uporabite to funkcijo.
sv: Skriv ut ram<p>Vissa sidor har flera ramar. För att bara skriva ut en enda ram, klicka på den och använd därefter den här funktionen.
tr: Çerçeveyi Yazdır <p> Bazı sayfaların birden fazla çerçevesi olabilir. Sadece tek çerçeveyi yazdırmak için bu çerçeve üzerine tıklayın ve ardından bu fonksiyonu kullanın.

source: Print Previe&w...
bg: Предпечатен пре&глед...
ca: Vist&a prèvia d'impressió...
cs: Ná&hled před tiskem...
da: Vis &udskrift...
de: Druck&vorschau...
el: &Προεπισκόπηση εκτύπωσης...
es: Vista pre&liminar...
et: Trükkimise &eelvaatlus ...
eu: A&urreikuspena Inprimatu...
fi: &Esikatselu...
fr: Aperçu avant i&mpression...
hu: Nyomtatási e&lőnézet...
is: &Forsýna prentun...
it: &Anteprima di stampa...
ja: 印刷プレビュー(&w)...
lt: &Spausdinimo peržiūra...
lv: Apskatīt Izdruk&u...
nl: Afdruk&voorbeeld...
pl: Pod&gląd wydruku...
pt: Ante&visão da Impressão...
ro: Previ&zualizare tipărire...
sk: Ná&hľad tlače...
sl: O&gled tiskanja ...
sv: &Förhandsgranskning av utskrift...
tr: Yazdırma Ö&nizleme...

source: Print header
bg: Печат на заглавията
ca: Capçalera d'impressió
cs: Tisknout záhlaví
da: Udskriv overskrift
de: Kopfzeile drucken
el: Επικεφαλίδα εκτυπώσεων
es: Imprimir cabecera
et: Päise trükkimine
eu: Burua Inprimatu
fi: Tulosta yläviite
fr: Imprimer l'en--tête
hu: Fejléc nyomtatása
is: Prenta haus
it: Stampa intestazione
ja: プリンタヘッダ
lt: Spausdinti antraštę
lv: Drukas iekārta
nl: Kopregel afdrukken
pl: Nagłówek wydruku
pt: Imprimir o cabeçalho
ro: Tipăreşte antet
sk: Tlačiť hlavičku
sl: Natisni glavo
sv: Skriv ut sidhuvud
tr: Yazdırma başlığı

source: Print images
bg: Печат на изображенията
ca: Imatges d'impressió
cs: Tisknout obrázky
da: Udskriv billeder
de: Bilder drucken
el: Εκτύπωση εικόνων
es: Imprimir imágenes
et: Piltide trükkimine
eu: Irudiak Inprimatu
fi: Tulosta kuvat
fr: Imprimer les images
hu: Képnyomtatás
is: Prenta myndir
it: Stampa immagini
ja: 画像を印刷
lt: Spausdinti paveiksliukus
lv: Drukāt attēlus
nl: Afbeeldingen afdrukken
pl: Drukuj obrazki
pt: Imprimir as imagens
ro: Tipăreşte imaginile
sk: Tlačiť obrázky
sl: Natisni slike
sv: Skriv ut bilder
tr: Resimleri Yazdır

source: Printer friendly mode (black text, no background)
bg: Обикновен режим на печат (черен текст, без фон)
ca: Mode d'impressió amigable (text negre, sense fons)
cs: Tiskový režim (černý text, žádné pozadí)
da: Printervenlig tilstand (sort tekst, ingen baggrund)
de: Druckermodus (schwarzer Text ohne Hintergrund)
el: Φιλική για εκτύπωση λειτουργία (μαύρο κείμενο χωρίς φόντο)
es: Modo amistoso de impresora (texto negro, sin fondo)
et: Printerisõbralik režiim (must tekst, taust puudub)
eu: Inprimagailuarekiko modu adiskidetsua (testua beltez, atzeko planorik gabe)
fi: Tulostinystävällinen tila (musta teksti, ei taustaa)
fr: Mode compatible avec l'impression (texte en noir, pas d'image de fond)
hu: Nyomtatóbarát mód (fekete szveg, háttér nélkül)
is: Prentvænt útlit (svartur texti, enginn bakgrunnur)
it: Modalità per la stampante (testo nero, senza sfondo)
ja: プリンタフレンドリーモード (テキスト黒色、背景なし)
lt: Draugiškas spausdintuvui režimas (juodas tekstas be fono)
lv: Drukas Iekārtai draudzīgs režīms (melns teksts, nav fona)
nl: Printervriendelijke modus (zwarte tekst, geen achtergrond)
pl: Oszczędzanie drukarki (czarny tekst, brak tła)
pt: Modo amigável da impressora (texto preto e sem fundo)
ro: Mod nesolicitant pentru imprimantă (text negru, fără fundal)
sk: Režim vhodný pre tlačiareň (čierny text, bez pozadia)
sl: Prijazen način do tiskalnika (črno besedilo, brez ozadja)
sv: Utskriftsvänligt läge (svart text, ingen bakgrund)
tr: Yazıcı dostu kipi (sadece siyah metin, arkaplan yok)

source: Prior
bg: Предишен
ca: Anterior
cs: Předchozí
da: Forrige
de: Vorherige
el: Προηγούμενο
es: Anterior
et: Eelmine
eu: Aurrekoa
fi: Edellinen
fr: Précédent
hu: Előző
is: Fyrri
it: Precedente
ja: 前
lt: Ankstesnis
lv: Priors
nl: Vorige
pl: Poprzedni
pt: Anterior
ro: Precedent
sl: Prejšnji
sv: Föregående
tr: Önce

source: Private
bg: Частен
ca: Privat
cs: Soukromý
da: Privat
de: Privat
el: Προσωπικό
es: Privada
et: Privaat
eu: Pribatua
fi: Yksityinen
fr: Privé
hu: magánjellegű
is: Prívat
it: Privata
ja: プライベート
lt: Asmeninis
lv: Privāts
nl: Privé
pl: Prywatne
pt: Privado
ro: Privat
sk: Súkromné
sl: Zasebni
sv: Privat
tr: Özel

source: PrivateKeyFailed
bg: Частен
cs: Soukromý
el: Προσωπικό
et: Privaat
fi: Yksityinen
is: Prívat
it: Controllo chiave privata fallito.
lt: Asmeninio rakto testas nepavyko.
lv: Kļūdains privātās atslēgas tests.
pl: Prywatne
ro: Privat
sk: Súkromné
sl: Zasebni
sv: Privat nyckel misslyckades
tr: Özel

source: Product Identifier
bg: Уникален идентификатор
ca: Identificador de producte
cs: Unikátní identifikátor
da: Produkt-identifikator
de: Produktbezeichnung
el: Μοναδικό αναγνωριστικό
es: Identificador del producto
et: Toote identifikaator
eu: Produktuaren Identifikazioa
fi: Uniikki tunniste
fr: Identifiant du produit
hu: Termékazonosító
is: Sértækt nafn
it: Identificatico prodotto
ja: 製品識別情報
lt: Produkto identifikatorius
lv: Lietotāja identifikācija
pl: Unikatowy identyfikator
pt: Identificador de Producto
ro: Identificator unic
sk: Unikátny identifikátor
sl: Edinstven označitelj
sv: Produktidentifiering

source: Prof.
bg: проф.
el: Καθ.
eu: Irak.
fr: Professeur
is: Próf.
lv: Starpniekdators
sv: Professor

source: Prompt
bg: Подсказка
ca: Pregunta
cs: Dotaz
de: Eingabeaufforderung
el: Προτροπή
es: Interrogador
et: Viip
eu: Galdetu
fi: Kehote
fr: Invite
hu: Megerősítés kérése
is: Eiginleiki
it: Chiedi
ja: プロンプト
lt: Savybė
lv: Īpašības
nl: Bevestiging
pl: Pytanie
pt: Pergunta
ro: Întreabă
sk: Výzva
sl: Poziv
sv: Fråga

source: Properties
bg: Информация
ca: Propietats
cs: Vlastnosti
da: Egenskaber
de: Eigenschaften
el: Ιδιότητες
es: Propiedades
et: Omadused
eu: Propietateak
fi: Ominaisuudet
fr: Propriétés
hu: Tulajdonságok
is: Eiginleikar
it: Proprietà
ja: プロパティ
lt: Savybės
lv: Īpašības
nl: Eigenschappen
pl: Właściwości
pt: Propriedades
ro: Proprietăţi
sk: Vlastnosti
sl: Lastnosti
sv: Egenskaper
tr: Özellikler

source: Property
bg: Параметър
ca: Propietat
cs: Vlastnost
da: Egenskab
de: Eigenschaft
el: Ιδιότητα
es: Propiedad
et: Omadus
eu: Ezaugarria
fi: Ominaisuus
fr: Propriété
hu: Tulajdonság
is: Eiginleiki
it: Proprietà
ja: プロパティ
lt: Savybė
lv: Īpašības
nl: Eigenschap
pl: Właściwość
pt: Propriedade:
ro: Proprietate
sk: Vlastnosť
sl: Lastnost
sv: Egenskap
tr: Özellik

source: Public
bg: Публичен
ca: Públic
cs: Veřejný
da: Offentlig
de: Öffentlich
el: Δημόσιο
es: Público
et: Avalik
eu: Publikoa
fi: Julkinen
hu: publikus
is: Almenn
it: Pubblica
ja: 公共
lt: Viešas
lv: Publisks
nl: Publiek
pl: Publiczny
pt: Público
sk: Verejné
sl: Javni
sv: Öppen
tr: Genel

source: Public Key
bg: Публичен ключ
ca: Clau pública
cs: Veřejný klíč
da: Offentlig nøgle
de: Öffentlicher Schlüssel
el: Δημόσιο κλειδί
es: Clave pública
et: Avalik võti
eu: Gako Publikoa
fi: Julkinen avain
fr: Clef publique
hu: Publikus kulcs
is: Dreifilykill
it: Chiave pubblica
ja: 公開鍵
lt: Viešas raktas
lv: Publiskā Atslēga
nl: Publieke sleutel
pl: Klucz publiczny
pt: Chave Pública
ro: Cheie publică
sk: Verejný kľúč
sl: Javni ključ
sv: Öppen nyckel
tr: Genel Anahtar

source: Public key:
bg: Публичен ключ:
ca: Clau pública:
cs: Veřejný klíč:
da: Offentlig nøgle:
de: Öffentlicher Schlüssel:
el: Δημόσιο κλειδί:
es: Clave pública:
et: Avalik võti:
eu: Gako Publikoa:
fi: Julkinen avain:
fr: Clef publique :
hu: Publikus kulcs:
is: Dreifilykill:
it: Chiave pubblica:
ja: 公開鍵:
lt: Viešas raktas:
lv: Publiskā Atslēga:
nl: Publieke sleutel:
pl: Klucz publiczny:
pt: Chave pública:
ro: Cheie publică:
sk: Verejný kľúč:
sl: Javni ključ:
sv: Öppen nyckel:
tr: Genel anahtar:

source: Question
bg: Въпрос
ca: Pregunta
cs: Dotaz
da: Spørgsmål
de: Frage
el: Ερώτηση
es: Pregunta
et: Küsimus
eu: Galdera
fi: Kysymys
hu: Kérdés
is: Spurning
it: Domanda
ja: 質問
lt: Klausimas
lv: Jautājums
nl: Vraag
pl: Pytanie
pt: Pergunta
ro: Întrebare
sk: Otázka
sl: Vprašanje
sv: Fråga
tr: Soru

source: Quit
bg: Изход
ca: Surt
cs: Ukončit
da: Afslut
de: Beenden
el: Τερματισμός
es: Salir
et: Välju
eu: Atera
fi: Lopeta
fr: Quitter
hu: Kilépés
is: Hætta
it: Esci
ja: 終了
lt: Baigti
lv: Beigt
nl: Afsluiten
pl: Zakończ
pt: Sair
ro: Termină
sk: Koniec
sl: Končaj
sv: Avsluta
tr: Çık

source: Quit application
bg: Изход от програмата
ca: Abandona l'aplicació
cs: Ukončit aplikaci
da: Afslut program
de: Programm beenden
el: Τερματισμός εφαρμογής
es: Salir de la aplicación
et: Rakendusest väljumine
eu: Irten aplikaziotik
fi: Sulje ohjelma
fr: Quitter l'application
hu: Kilépés az alkalmazásból
is: Forrit
it: Esci dall'applicazione
ja: アプリケーションを終了
lt: Programos
lv: Aplikācijas
nl: Toepassing afsluiten
pl: Zakończ aplikację
pt: Sair da aplicação
ro: Închide aplicaţia
sk: Ukončiť aplikáciu
sl: Končaj program
sv: Avsluta program
tr: Uygulamadan Çık

source: R&eplace All
bg: Замяна на &всички
ca: Su&bstitueix-ho tot
cs: Nahradit vš&e
da: &Erstat alle
de: &Alles ersetzen
el: Αντικατάσταση όλ&ων
es: R&eemplazar todas
et: Asenda &kõik
eu: Ordeztu d&ena
fi: Korvaa &kaikki
fr: &Tout remplacer
hu: Cserélje m&indet
is: Skipta út ö&llum
it: Sostituisci &tutto
ja: 全てを置換(&e)
lt: Keisti &visus
lv: Nomainīt &Visu
nl: Alles v&ervangen
pl: Zastąp &wszystkie
pt: Substituir &Todas
ro: Înlocuieşte &tot
sk: Nahradiť &všetko
sl: Zamenjaj vs&e
sv: E&rsätt alla
tr: &Hepsini Değiştir

source: R&esize
bg: П&ромяна на размера
ca: R&edimensiona
cs: Změnit v&elikost
da: Ændr s&tørrelse
de: &Größe ändern
el: &Αλλαγή μεγέθους
es: R&edimensionar
et: Muuda &suurust
eu: &Aldatu tamaina
fi: &Vaihda kokoa
fr: R&edimensionner
hu: Átmé&retezés
is: Snúa &við
it: Ridim&ensiona
ja: サイズ変更(&E)
lt: Dydi&s
lv: Ap&griezta
nl: Groott&e aanpassen
pl: Zmień &rozmiar
pt: Mud&ar Tamanho
ro: R&edimensionează
sk: &Upraviť veľkosť
sl: &Spremeni velikost
sv: Ändra &storlek
tr: &Boyut

source: Rank
bg: Звание
ca: Rang
cs: Zařazení
da: Rang
de: Rang
el: Βαθμός
es: Categoría
et: Järk
eu: Heina
fi: Järjestys
fr: Rang
hu: Helyezés
is: Staða
it: Posizione
ja: ランク
lt: Rangas
lv: Rangs
nl: Rang
pl: Stopień
pt: Nível
ro: Rang
sk: Hodnosť
sl: Rang
sv: Rang
tr: Sıra

source: Re&do
bg: В&ъзстановяване
ca: Re&fés
cs: Zn&ovu
da: Ann&ullér fortryd
de: Wieder&herstellen
el: Επανάλη&ψη
es: Re&hacer
et: &Tee uuesti
eu: &Berregin
fi: Tee &uudelleen
fr: Re&faire
hu: Új&ra végrehajtás
is: Endur&taka
it: &Rifai
ja: やり直す(&d)
lt: Paka&rtoti
lv: Atkā&rtot
nl: Opnie&uw
pl: Przyw&róć
pt: &Refazer
ro: Re-&face
sk: &Opakovať vrátené
sl: &Uveljavi
sv: &Gör om
tr: &Yinele

source: Re&vert
bg: Презаре&ждане
ca: Re&voca
cs: V&rátit
da: Nu&lstil
de: &Zuletzt gespeicherte Fassung
el: &Επαναφορά
es: Re&vertir
et: &Lähtesta
eu: &Itzuli
fi: P&alauta
fr: Rec&harger
hu: &Visszafelé
is: &Bakka
it: &Ripristina
ja: 戻す(&v)
lt: G&rąžinti
lv: At&saukt
nl: Beginwaar&de
pl: Odw&róć
pt: Re&verter
ro: In&versează
sk: V&rátiť
sl: Po&vrni
sv: Å&terställ
tr: Es&ki haline döndür

source: Read-only
bg: Само за четене
ca: Només lectura
cs: Pouze ke čtení
da: Læs-kun
de: Nur lesen
el: Μόνο για ανάγνωση
es: Sólo lectura
et: Ainult lugemiseks
eu: Irakurri bakarrik
fi: Vain luku
fr: Lecture seule
hu: Csak olvasható
is: Ritvarið
it: Sola lettura
ja: リードオンリー
lt: Tik skaitymui
lv: Tikai-lasīt
nl: Alleen-lezen
pl: Tylko do odczytu
pt: Apenas para Leitura
ro: Numai-citire
sk: Len na čítanie
sl: Samo za branje
sv: Skrivskyddad
tr: Salt Okunur

source: Redo
bg: Възстановяване
ca: Refés
cs: Znovu
da: Annullér fortryd
de: Wiederherstellen
el: Επανάληψη
es: Rehacer
et: Tee uuesti
eu: Berregin
fi: Tee uudelleen
fr: Refaire
hu: Újra végrehajtás
is: Endurtaka
it: Rifai
ja: やり直す
lt: Pakartoti
lv: Atkārtot
nl: Opnieuw
pl: Przywróć
pt: Refazer
ro: Re-face
sk: Opakovať vrátené
sl: Znova uveljavi
sv: Gör om
tr: Tekrar yap

source: Redo: %1
bg: Възстановяване: %1
ca: Refés: %1
cs: Znovu: %1
da: Annullér fortryd: %1
de: Wiederherstellen: %1
el: Επανάληψη: %1
es: Rehacer: %1
et: Tee uuesti: %1
eu: Berregin: %1
fi: Tee uudelleen: %1
fr: Refaire : %1
hu: Újra végrehajtás: %1
is: Endurtaka: %1
it: Rifai: %1
ja: やり直す: %1
lt: Pakartoti: %1
lv: Atkārtot: %1
nl: Opnieuw: %1
pl: Ponów: %1
pt: Refazer: %1
ro: Re-face: %1
sk: Opakovať vrátené: %1
sl: Uveljavi: %1
sv: Gör om: %1
tr: İleri: %1

source: Region
bg: Област
ca: Regió
da: Område
el: Περιοχή
es: Región
et: Regioon
eu: Herrialdea
fi: Alue
fr: Région
hu: Körzet
is: Svæði
it: Regione
ja: 都道府県
lt: Regionas
lv: Reģions
nl: Regio
pt: Região
ro: Regiunea
sk: Región
sl: Področje
sv: Område
tr: Bölge

source: Regular
bg: Нормален
cs: Normální
da: Almindelig
de: Normal
el: Κανονικά
es: Normal
et: Tavaline
fi: Tavallinen
fr: Normal
hu: normál
is: Venjulegt
it: Normale
ja: 標準
lt: Paprastas
lv: Regulārs
nl: Normaal
pl: Regularny
pt: Normal
ro: Normal
sk: Normálne
sl: navadna
sv: Rak
tr: Normal

source: Regular e&xpression
bg: Ре&гулярен израз
ca: E&xpressió regular
cs: Re&gulární výraz
da: Regulært &udtryk
de: &Regulärer Ausdruck
el: Κανονική έκφ&ραση
es: Expresión &regular
et: &Regulaaravaldis
eu: Espresio &erregularra
fi: &Säännöllinen lauseke
fr: E&xpression rationnelle
hu: Reg&uláris kifejezés
is: Reg&luleg segð
it: Espressione &regolare
ja: 正規表現(&x)
lt: Naudoti &įprastą išraišką
lv: Kā &Regulāra Izteiksme
nl: Reguliere e&xpressie
pl: Wyrażenie &regularne
pt: E&xpressão regular
ro: &Expresie regulată
sk: Regu&lárny výraz
sl: Re&gularnen izraz
sv: Reguljärt &uttryck
tr: &Düzenli ifade

source: Reject
bg: Отхвърляне
ca: Rebutja
cs: Odmítnout
da: Afslå
de: Ablehnen
el: Απόρριψη
es: Rechazar
et: Keeldu
eu: Ukatu
fi: Hylkää
fr: Refuser
hu: Elutasítás
is: Hafna
it: Rifiuta
ja: 拒否
lt: Atmetu
lv: Atcelt
nl: Verwerpen
pl: Odrzuć
pt: Rejeitar
ro: Elimină
sk: Odmietnuť
sl: Zavrni
sv: Avslå
tr: Reddet

source: Rejected
bg: Отхвърляне
cs: Odmítnout
el: Απόρριψη
et: Keeldu
fi: Hylkää
is: Hafna
it: Rifiuta
lt: Atmetu
lv: Atcelt
pl: Odrzuć
ro: Elimină
sk: Odmietnuť
sl: Zavrni
sv: Avslagen
tr: Reddet

source: Relative
bg: Пропорционален
ca: Relatiu
cs: Relativní
da: Relativ
de: Relativ
el: Σχετικό
es: Relativo
et: Suhteline
eu: Erlatiboa
fi: Suhteellinen
hu: relatív
is: háð
it: Relativa
ja: 相対値
lt: priklausomas
lv: relatīvi
nl: Relatief
pl: Względny
pt: Relativo
ro: Relativ
sl: Relativen
sv: Relativ
tr: Göreceli

source: Reload
bg: Презареждане
ca: Refresca
cs: Obnovit
da: Genindlæs
de: Erneut laden
el: Επαναφόρτωση
es: Recargar
et: Laadi uuesti
eu: Birkargatu
fi: Lataa uudelleen
fr: Recharger
hu: Újratöltés
is: Endurlesa
it: Ricarica
ja: 再読み込み
lt: Perkrauti
lv: Pārlādēt
nl: Herladen
pl: Odśwież
pt: Actualizar
ro: Reîncarcă
sk: Nahrať znovu
sl: Znova naloži
sv: Uppdatera
tr: Tekrar Yükle
